{
  "cancel": "Cancel",
  "agree": "Agree & Continue",
  "close_web": "Close",
  "term_conditions": "Terms of service",
  "term_content": "These are the terms and conditions that apply when you register to eSIM/MultiSIM services of VinaPhone. In order to use our services, you must firstly agree to the Terms and Conditions below.\n\n1. Registration fee for eSIM: VND 25,000 per registration. Activation fee and monthly subscription fee for MultiSIM service: VND 0 during the period from 19/12/2022 to 30/06/2023. From the 7th month since registration date, the monthly subscription fee for Apple Watch eSIM (MultiSIM) service is VND 25,000/month. (b) Payment method: directly deducted from the main account of the prepaid subscriber or recorded in the invoice of the postpaid subscriber. Please subscribe to a Mobile Data package before using MultiSIM.\n\n2. Risks and legal rights: by registering the service, you are responsible for and waive VinaPhone’s responsibility for all risks (if any) during the usage of eSIM service on your Watch.\n\n3. Update Software: Your device need to be updated to the latest version before registration and activation of eSIM service for your Watch.",
  "please": "Please enter your personal ID to log in",
  "personal": "Personal ID",
  "signin": "Sign in",
  "forgot": "If you forget registered personal ID please text “TTTB” to 1414.",
  "provide": "Need customer to provide",
  "received": "Your request has been received and is installing service, please wait a moment",
  "received_content": "Your request has been received and is installing service, please wait a moment.",
  "celluar": "Cellular service recovery",
  "celluar_content": "The service cannot be used because you have reset the watch to its original state or removed the eSIM from the watch. Click the following button to restore the MultiSIM service for your watch (free)",
  "accept": "Recovery service",
  "devices": "Devices",
  "eid": "EID",
  "f_activated": "First activated",
  "activated": "Activated",
  "inactive": "Inactive",
  "progress": "In Progress",
  "watch": "Your watch",
  "phone": "Your phone",
  "ipad": "Your iPad",
  "error_text": "Error",
  "error_content_default": "An error occurred. Please try again later or contact our Customer Care service at 18001091."
}
