{
  "cancel": "Hủy bỏ",
  "agree": "Đồng ý và tiếp tục",
  "close_web": "Đóng",
  "term_conditions": "Điều khoản sử dụng dịch vụ",
  "term_content": "Đây là những điều khoản và điều kiện được áp dụng khi Quý khách đăng ký sử dụng dịch vụ eSIM (MutlSIM) của VinaPhone. Quý khách cần đồng ý với các điều khoản và điều kiện sau đây khi sử dụng dịch vụ của chúng tôi.\n\n1. Cước khai báo eSIM: 25.000đ/lần đăng ký. Cước đăng ký sử dụng dịch vụ MultiSIM và Cước sử dụng dịch vụ hàng tháng: 0 đồng, áp dụng khi đăng ký từ 19/12/2022 đến hết 30/06/2023. Từ tháng thứ 7 kể từ ngày đăng ký, Cước sử dụng dịch vụ eSIM (MultiSIM) Apple Watch là 25.000 đồng/tháng. (b) Phương thức thanh toán: được trừ trực tiếp vào tài khoản chính của thuê bao trả trước hoặc được ghi vào hoá đơn thuê bao trả sau. Quý khách vui lòng đăng ký sử dụng gói cước Data trước khi sử dụng dịch vụ MultiSIM.\n\n2. Rủi ro và quyền pháp lý: khi đồng ý đăng ký dịch vụ, Quý khách đã đồng ý tự chịu trách nhiệm và miễn trừ trách nhiệm cho VinaPhone đối với các rủi ro (nếu có) trong quá trình sử dụng dịch vụ eSIM trên Apple Watch.\n\n3. Cập nhật phần mềm: Quý khách cần cập nhật phiên bản phần mềm mới nhất cho đồng hồ trước khi đăng ký và cài đặt eSIM cho đồng hồ.",
  "please": "Mời Quý khách nhập số CCCD/CMTND/hộ chiếu đã đăng ký cho số thuê bao di động này để đăng nhập",
  "personal": "CCCD (CMTND/Hộ chiếu)",
  "signin": "Đăng nhập",
  "forgot": "Nếu Quý khách quên loại giấy tờ đã đăng ký cho TTTB của Quý khách, vui lòng soạn tin TTTB gửi 1414 để tra cứu",
  "provide": "Thông tin cần khách hàng cung cấp",
  "received": "Hệ thống đang cài đặt, xin Quý khách vui lòng đợi trong giây lát",
  "received_content": "Hệ thống đã tiếp nhận yêu cầu của Quý khách và đang thực hiện cài đặt. Quý khách vui lòng đợi trong giây lát.",
  "celluar": "Khôi phục lại dịch vụ",
  "celluar_content": "Quý khách đã thực hiện reset đồng hồ về trạng thái ban đầu hoặc xoá eSIM khỏi đồng hồ. Bấm nút sau để khôi phục dịch vụ MultiSIM cho đồng hồ (miễn phí)",
  "accept": "Khôi phục",
  "devices": "Thiết bị",
  "eid": "EID",
  "f_activated": "kích hoạt lần đầu",
  "activated": "Đã kích hoạt",
  "inactive": "không kích hoạt",
  "progress": "Hệ thống đang xử lý",
  "watch": "Đồng hồ của bạn",
  "phone": "Điện thoại của bạn",
  "ipad": "iPad của bạn",
  "error_text": "Lỗi",
  "error_content_default": "Đã xảy ra lỗi. Vui lòng thử lại sau hoặc gọi 18001091 để được hỗ trợ."
}
